<template>
    <div class="cartabout">
      <div class="cartabout-img cartabout-img1">
      </div>
      <div class="cartabout-text">
          <h2> <i class="fa fa-check"></i> سلامتی با ورزش  </h2>
          <p> ورزش به عنوان پدیده ای موثر جایگاه ویژه ای در بین اکثر جوامع پیدا کرده است. امروزه  مشخص شده ورزش نه تنها  ابزاری ارزشمند برای حفظ سلامت جسمانی است بلکه رابطه نزدیکی با سلامت روان دارد ،به ویژه پیشگیری از بروز ناهنجاری های روانی . افرادی که مرتب ورزش می کنند تاثیر ورزش را بر سلامت روان خود درک کرده اند. آنها بیان می کنند با ورزش مداوم احساس انرژی بیشتری  می کنند،شب ها بهتر می خوابند و احساس آرامش بیشتری دارند. </p>
      </div>
  </div>
  <div class="cartabout">
      <div class="cartabout-img2 cartabout-img">
      </div>
      <div class="cartabout-text">
          <h2> <i class="fa fa-check"></i> سلامتی با تغذیه مناسب</h2>
          <p> روال زندگی امروزه باعث شده تا خانواده‌ها فرصت کمتری برای صرف غذا به‌صورت دسته‌جمعی داشته باشند.

همین موضوع باعث شده تا سبک تغذیه کودکان راحت‌تر در نظر گرفته شود و این موضوع ممکن است باعث شود برنامه غذایی آنان ناسالم شود که این موضوع می‌تواند اثرات جبران‌ناپذیری در بحث رشد و شکل‌گیری آن‌ها داشته باشد.برخی از مشکلات ایجادشده در اثر غذا خوردن ناسالم می‌تواند تا بزرگ‌سالی ادامه یابد. آن‌ها حتی ممکن است به بیماری‌های مادام‌العمر مبتلا شوند. </p>
      </div>
  </div>

</template>

<script>
export default {

}
</script>

<style>

</style>