<template>
    <div class="cartabout">
      <div class="cartabout-img cartabout-img1">
      </div>
      <div class="cartabout-text">
          <h2> <i class="fa fa-check"></i> سلامت جسم شما </h2>
          <p>هنگامی که فردی از سلامت جسمی خوبی برخوردار است ، بدن او جامد و فاقد بیماری است ، بنابراین سلامت روحی و روانی وی نیز از وضعیت خوبی برخوردار است.
با این حال ، بسته به نوع زندگی هر فرد ، محیط زندگی یا کار او ، با توجه به ژنتیکی که دارد و حتی به توصیه های پزشکی بستگی دارد ، سلامت جسمی می تواند از طرق مختلف تحت تأثیر قرار گیرد.
موارد بسیاری وجود دارد که اگرچه افراد تلاش می کنند زندگی سالم داشته باشند ، اما به هر طریقی موفق نمی شوند و این می تواند تا حد زیادی به محیطی که در آن تکامل یافته اند </p>
      </div>
  </div>
  <div class="cartabout">
      <div class="cartabout-img2 cartabout-img">
      </div>
      <div class="cartabout-text">
          <h2> <i class="fa fa-check"></i> سلامت روان شما </h2>
          <p>درواقع حقیقت این است که هرفرد  تا ذهن و روان آرامی نداشته باشد ، نمیتواند عملکرد اجتماعی ، شخصی ویا شغلی مناسبی از خود به نمایش بگذارد و در پیشبرد کارهای خود، اعم از شخصی و غیر شخصی دچار مشکلات جدی و حتی آسیب‌های جبران ناپذیری می‌شود.در کل باید دانست، اهمیت روح و روان آدمی اگر بیشتر از جسم او نباشد ، کمتر هم نخواهد بود. هر انسانی برای برطرف کردن بخشی از دل مشغولی‌ها و دغدغه‌های ذهنی خود به یک متخصص کار بلد احتیاج دارد که او کسی نیست جز روانشناس. </p>
      </div>
  </div>

</template>

<script>
export default {

}
</script>

<style>

</style>